[
  "table-editor-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "code-block-copy",
  "obsidian-icons-plugin",
  "obsidian-pandoc",
  "obsidian-banners",
  "obsidian-dynamic-toc",
  "file-tree-alternative"
]